export const uniqueOffers = [
  {
    id: 1,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 2,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 3,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 4,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 5,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 6,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 7,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 8,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 9,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 10,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 11,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 12,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
  {
    id: 13,
    title: 'Тентова Весна',
    description:
      'Обновите тент весной и сэкономьте до 50%! Получите 40 латок 10×10 см по цене 20 штук. Воспользуйтесь предложением прямо сейчас!',
    price: 130000,
    size: '5 метрів/10см',
    startPromotioin: '16.04.2024',
    endPromotion: '29.05.2024',
  },
];
